import React from 'react'
import Navbars from '../navbar/Navbar'
import blog22 from '../images/blog22.jpeg'
import blog21 from '../images/blog21.jpeg'
import Footer from '../footer/Footer'
function Blog2() {
    return (
        <div>
            <Navbars color='light' />

            <div class="flex flex-wrap justify-center" style={{ paddingTop: "100px" }}>
                <div class="w-8/12 sm:w-8/12 px-4">
                    <div >
                        <h5 style={{ paddingBottom: "20px" }} >
                            <div>
                                ӨГЛӨӨНИЙ ЦАЙ ЯАГААД ЧУХАЛ ВЭ?
                            </div>
                        </h5>
                        <img src={blog21} alt="blog2" />

                    </div>
                    <div>
                        <p class="text-[23px]" style={{ paddingTop: "20px" }}>
                            Өглөөний цай бол өдрийн хамгийн чухал хоол. Өглөөний цайгаа алгасах үед таны тархи бага энерги зарцуулаарай гэж өөртөө хэлдэг ба бодисын солилцоо удааширч, бие махбод өөх тосоо хадгалахыг хичээдэг. Тиймээс өдрийг эрч хүчтэй эхлүүлж, бодисын солилцоогоо хэвийн байлгахын тулд өглөөний цай хамгийн чухал.
                        </p>

                    </div>
                    <div>
                        <p class="text-[23px]" style={{ paddingTop: "30px" }}>
                            Өглөөний цай уухын ашиг тусыг харуулсан маш олон судалгаа байдгийн нэг нь болох   Судалгааны NPD группийн мэдээлснээр, 35-54 насны эрчүүдийн 18%, эмэгтэйчүүдийн 13% нь өглөөний цайгаа уудаггүй хэвээр байна. Та арай энэ тоонд багтаж байгаа юм биш биз?

                            Таныг өглөөний цайгаа алгасахаас сэргийлж өглөөний цайгаа ууснаар эрүүл мэндэд үзүүлэх 5 гайхалтай ашиг тусыг дурдъя.
                        </p>
                    </div>
                    <div>
                        <p class="text-[23px]" style={{ paddingTop: "30px" }}>
                            <h3>
                                1. Өглөөний цай нь хоолны дуршлыг бууруулдаг
                            </h3>
                            Судалгаанаас харахад өглөөний цайг өглөө хамгийн түрүүнд уух нь өдрийн турш өлсгөлөн байх хүслийг эрс бууруулдаг болохыг тогтоожээ. Олон хүмүүс нэмэлт калор идэхээс зайлсхийхийн тулд өглөөний цайгаа алгасдаг боловч ислэг ихтэй, тэжээллэг чанар бүхий өглөөний цайг өглөө эрт идсэнээр та өдрийн турш өлсөх магадлал багатай байдаг.
                        </p>
                    </div>

                    <div>
                        <p class="text-[23px]" style={{ paddingTop: "30px" }} >
                            <h3>
                                2. Та илүү бага иддэг болно
                            </h3>
                            Энэ бол жагсаалтын эхний ашиг тусын нэмэлт юм. Хоолны дуршлыг бууруулснаар та өлсөх, улмаар их идэх магадлал багатай болно. Хэрэв та эргэлзэж байгаа бол 2011 онд Journal of Nutrition сэтгүүлээс хийсэн судалгаагаар үүнийг харуулсан болно. Өглөөний хоол иддэг субъектууд өглөөний хоолгүй хүмүүстэй харьцуулахад өдрийн турш өлсөх нь буурсан гэж мэдээлсэн.
                        </p>
                    </div>
                    <div>
                        <img src={blog22} alt="blog2" style={{ paddingTop: "20px" }} />
                    </div>

                    <div>
                        <p class="text-[23px]" style={{ paddingTop: "30px" }}>
                            <h3>
                                3. Таны ой санамж сайжирна
                            </h3>
                            Нүүрс ус нь тархины эрүүл үйл ажиллагаанд зайлшгүй шаардлагатай. Өдрийг эхлүүлэхийн тулд чанартай өглөөний цай хэрэглэснээр та ой тогтоолт, төвлөрлийн түвшингөө сайжруулахаас гадна сэтгэл санаагаа сайжруулж, стрессээ бууруулж чадна. Хүүхдүүдийн дунд явуулсан хэд хэдэн судалгаагаар өглөөний цайгаа уудаг хүүхдүүд танин мэдэхүйн чадвараа дээшлүүлж, сургууль дээрээ илүү сайн сурах хандлагатай байдаг байна.
                        </p>
                    </div>


                    <div>
                        <p class="text-[23px]" style={{ paddingTop: "30px" }}>
                            <h3>
                                4. Та 2-р хэлбэрийн чихрийн шижин өвчнөөс урьдчилан сэргийлэх боломжтой
                            </h3>
                            Та үүнийг зөв уншсан. Та эрүүл өглөөний цайгаа тогтмол ууснаар чихрийн шижин өвчнөөс урьдчилан сэргийлж чадна гэдгийг харуулсан томоохон судалгаа байдаг. 10 жилийн хөтөлбөрийн хүрээнд хийсэн судалгаагаар судлаачид өглөөний цайгаа тогтмол уудаг хүмүүс чихрийн шижин өвчнөөр өвдөх эрсдлийг 30 орчим хувиар бууруулдаг болохыг тогтоожээ. Үүний боломжит тайлбар бол өглөөний цайгаа уух нь инсулины эсэргүүцлийг үүсгэдэг бөгөөд энэ нь 2-р хэлбэрийн чихрийн шижин өвчний онцлог шинж юм.
                        </p>
                    </div>

                    <div>
                        <p class="text-[23px]" style={{ paddingTop: "30px" }}>
                            <h3>
                                5. Таны жин буурна
                            </h3>
                            Европт 2010 онд явуулсан, "Critical Reviews In Food Science and Nutrition" сэтгүүлд хэвлэгдсэн судалгаагаар өглөөний хоол идсэн хүмүүсийн таргалах эрсдэл буурч, эрүүл мэндийн хувьд эрүүл чийрэг болох нь тогтоогдсон байна.
                        </p>
                    </div>
                </div>
            </div>
            <footer style={{ paddingTop: "4a0px", right: 0, left: 0, position: "absolute" }}>
                <Footer />
            </footer>
        </div>

    )
}

export default Blog2