import React from 'react'
import Navbars from '../navbar/Navbar'
import Footer from '../footer/Footer'
import blog1 from '../images/blog1.jpeg'
import blog2 from '../images/blog2.jpeg'
import blog3 from '../images/blog3.jpeg'
function Blog1() {
    return (
        <div>
            <Navbars color='light' />
            <div className='container' style={{ paddingTop: "150px" }}>
                <div class="grid gap-x-8 gap-y-4 grid-cols-3">
                    <div >
                        <img src={blog1} alt="blog1" />

                    </div>
                    <div>
                        <img src={blog2} alt="blog1" />
                    </div>
                    <div><img src={blog3} alt="blog1" /></div>
                    <div>
                        <h2 className='ms-5' >
                            Иогийн ач тус
                        </h2>
                        <div>
                            <p className='arial'>
                                Йог хийх нь бидэнд олон талын ач тустай. Амьдралын төрөл бүрийн хэмжээс, өнгө төрх нь йог ба йогын асаануудын хичээн хийснээрээ улам баяжиж, үр шимээ өгнө. Бидний эрхтэн систем бол бие, сэтгэл, оюун санааны салшгүй нийлэмж. Бие дэх хэвийн бус байдал нь сэтгэлд нөлөөлж, мөн адил таагүй, тогтворгүй байдалыг сэтгэлд бий болгож, эргээгээд биенд өвчин эмгэгээр илэрдэг. Иог, иогын асаанууд бидний биед тэнцвэрт байдлыг бий болгох ач тустай юм.
                            </p>
                        </div>
                    </div>
                    <div>
                        <h3 className='ms-5'  >
                            Биенд үзүүлэх ач тус
                        </h3>
                        <div>
                            <p className='arial'>
                                Биений хувьд иог, иогын асаан олон талаараа ач тустай билээ. Булчин холбоос эдүүдийн уян хатан байдлыг нэмэгдүүлэхээс гадна, тэдний үйл ажиллагааг хүчирхэг болгож биеийн хэлбэр төлөв байдалыг сайжруулдаг. Асаан буюу байрлалууд нь эрхтэнүүдэд массаж хийж, үйл ажиллагааг сайжруулах тустай. Ийм байдлаар иог, иогын асаанууд –хоол боловсруулах, дотоод шүүрлийн, зүрх судас, мэдрэлийн төрөл бүрийн системийн үйл ажиллагааг зохицуулах тустай. Йог нь цусны бага/их даралт, ужигарсан биений өвдөлт, чихрийн шижин, сэтгэл гутрал, нойр хэвийн биш байдал зэрэг янз бүрийн архаг өвчнийг анагаадаг. Өдрөө йогын дасгалаар эхлүүлсэн байхад нар жаргах хүртэл биднийг эрч хүчтэй, урам зоригтой байлгасаар байдаг.
                            </p>
                        </div>

                    </div>
                    <div>
                        <h3 className='ms-5'  >
                            Сэтгэлд үзүүлэх ач тус
                        </h3>
                        <div>
                            <p className='arial'>
                                Амьсгалын хэлбэр нь эдгээр сэтгэлийн хөдөлгөөн, мэдрэмжүүд өөрчлөгдөхөд хэрхэн хувирч өөрчлөгдөж байгааг анзаарч байсан уу? Уурлах үед амьсгал хурдасч, уйтгартай үед хүндэрч, сэтгэл амгалан үед тогтуун намуун болдог. Сэтгэл амьсгалд нөлөөлдөг шиг, амьсгал, иог нь сэтгэлд нөлөөлдөг. Иогад заагддаг Пранаяма (амьсгалын техникүүд)-аар дамжуулан сэтгэл илүү тогтуун амгалан, сонор соргог болж, илүү сайн шийдвэр гаргахад тусалдаг. Иог, иогын дасгал хийсний үр дүнд анхаарал төвлөрөл сайжирч, ажлын бүтээмж, ур дүй нэмэгдэх болно.  Иогоор дамжуулан хуримтлагдсан стрессийг илүү үр дүнтэй арилгаж, өдөр тутмын амьдралдаа йогын ач тусыг гүн гүнзгий мэдрэнэ.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <footer style={{ bottom: 0, right: 0, left: 0, position: "absolute" }}>
                <Footer />
            </footer>
        </div>

    )
}

export default Blog1