import React from 'react'
import Footer from '../footer/Footer'
import Navbars from '../navbar/Navbar'
import blog31 from '../images/blog31.jpeg'
import blog32 from '../images/blog32.jpeg'
function Blog3() {
    return (
        <div>
            <Navbars color='light' />

            <div class="flex flex-wrap justify-center" style={{ paddingTop: "100px" }}>
                <div class="w-8/12 sm:w-8/12 px-4">
                    <div >
                        <h2 style={{ paddingBottom: "20px" }} >
                            <div>
                                ДАСГАЛ ХИЙЖ, БИЕИЙН БУЛЧИНГУУД АЖИЛЛАХ ҮЕД ТАРХИ АМАРЧ БАЙДАГ
                            </div>
                        </h2>
                        <img src={blog31} alt="blog3" />

                    </div>
                    <div>
                        <h2 style={{ paddingTop: "20px" }}>
                            ДАСГАЛЫГ ЯМАР ДАРААЛЛААР ХИЙХ ХЭРЭГТЭЙ ВЭ?
                        </h2>
                        <h3 style={{ paddingTop: "20px" }}>
                            1.Халаалт
                        </h3>
                        <p class="text-[21px]" style={{ paddingTop: "10px" }}>
                            Та дасгалын өмнө биеэ халааснаар дасгал хийж байх үед таны булчин гэмтэхээс сэргийлдэг. 5-10 минут хөнгөн аэробек дасгал хийх эсвэл сунгалт хийж болно.
                        </p>


                        <h3 style={{ paddingTop: "20px" }}>
                            2.Үндсэн дасгалаа хийх
                        </h3>
                        <p class="text-[21px]" style={{ paddingTop: "10px" }}>
                            Үүнд хурдан алхах, сэлэх, гүйх, эсвэл дасгалын төхөөрөмж ашиглаж дасгал хийх багтана. Энэ үед таны бүх үе хүзүү, мөр, нуруу, түнх болон өвдөгний үе эрчимтэй хөдлөж, сунгаж байх ёстой. Дасгалыг 7 хоногт багадаа 2 удаа хийх бөгөөд энэ таны дасгал тэсвэржилтийг нэмэгдүүлэх болно.
                        </p>

                        <h3 style={{ paddingTop: "20px" }}>
                            3.Сулруулах буюу хөргөлт
                        </h3>
                        <p class="text-[21px]" style={{ paddingTop: "10px" }}>
                            Дасгалын эцэст булчин сулруулах дасгал хийснээр дасгалын дараа толгой эргэхээс сэргийлэх болон булчин чангарахаас сэргийлдэг. Булчингаа сулруулахдаа хөнгөн аэробек дасгал эсвэл сунгалтыг 5 минут хийнэ.
                        </p>


                        <h3 style={{ paddingTop: "20px" }}>
                            Мэдээлэл
                        </h3>
                        <p class="text-[21px]" style={{ paddingTop: "10px" }}>
                            Маш бага буюу огт дасгал хийдэггүй хүмүүс зүрхний титэм судасны өвчинд өртөх, зүрхний шигдээс тусах, цус харвах эрсдэл өндөртэй байдгийг судалгаагаар тогтоосон байна. Дасгал хийснээр зүрхний өвчлөлөөс үр дүнтэй сэргийлж болох хэдий ч гол нь дасгалыг амьдралынхаа туршид тогтмол хийх хэрэгтэй. Зөвхөн залуу насандаа дасгал хийх нь таныг нас ахисан хойно бүрэн үр ашгаа өгч чадахгүй. Тогтмол дасгал хийснээр зүрх илүү хүчирхэг, үр бүтээмжтэй болж цохилт бүрээрээ илүү их цус шахаж, нэмэлт хэрэгцээг хангаж чаддаг болно. Таны хийж буй буй тогтмол дасгалын хэмжээ мөн зүрхний шигдээсээс амьд гарах магадлалыг өсгөдөг. Өөрөөр хэлбэл, тогтмол дасгал хийдэг хүмүүст зүрхний шигдээсээс амьд гарах магадлал өндөр байдаг гэсэн үг юм. Тогтмол дасгал нь цусан дахь холестролын хэмжээ болон цусны даралтыг бууруулдаг. Энэ хоёр хүчин зүйл нийлж тараагуур судсанд өөхлөг эд үүсэх эрсдэлийг багасгадаг. Дасгал цусан хангамжийг сайжруулдаг учраас аль хэдийн зүрхний титэм судасны өвчинтэй эсвэл гар хөлийн үзүүрт цус дутагдах өвчтэй хүмүүс дасгалын ач тусыг хүртэж болохыг судалгаагаар тогтоожээ. Эдгээр ач тус нь тогтмол дасгал хийж эхлэснээс хойш хоёр сарын дотор мэдрэгдэж эхлэнэ.
                        </p>

                        <h4 style={{ paddingTop: "20px" }}>
                            Дасгалаа яаж хийх нь зүйтэй вэ?
                        </h4>
                        <p class="text-[21px]" style={{ paddingTop: "10px" }}>
                            Таны хацар улайж, амьсгал болон зүрхний цохилт мэдэгдэхүйцээр нэмэгдэж, хөлс бага зэрэг гарч байгаа бол та идэвхитэй хөдөлгөөн хийсэн гэсэн үг юм.

                            Дасгалыг 7 хоногт дор хаяж 5 өдөр нь дунд зэргийн идэвхтэйгээр 30 минут дасгал хийх хэрэгтэй. 30 минут идэвхтэй алхах нь тухайн өдрийн дасгалын хэвийн хэмжээг хангаж чадна. Гэхдээ та булчингийн байдлаа сайжруулж, биеийн илүүдэл өөхөө хасах буюу илүү эрүүл чийрэг болохыг хүсч байгаа бол илүү их хугацаагаар, илүү шаргуу дасгал хийх хэрэгтэй.
                        </p>

                        <h4 style={{ paddingTop: "20px" }}>
                            Юунаас эхлэх вэ?
                        </h4>
                        <p class="text-[21px]" style={{ paddingTop: "10px" }}>
                            Хэрвээ таны амьдрал хөдөлгөөн багатай бол илүү идэвхтэй болохын тулд хэд хэдэн энгийн алхмыг хийж эхлэх шаардлагатай юм. Тухайлбал, лифтээр бус шатаар явах дадалтай болж болно. Хэрвээ таны амьдралд тодорхой хэмжээний биеийн идэвх байгаа бол сэлэх, салхилах, гүйх зэрэг тогтмол дасгалын хуваарьтай болох талаар бодож үзэх нь зүйтэй.

                            Таны дасгалын хуваарь хэрэгжих боломжтой, хийх дасгалынхаа хэмжээг алгуурхан нэмэгдүүлж болохуйц, аюулгүй аргачлалтай байх хэрэгтэй. Дасгалын сайн үр нөлөөг мэдэрсний дараа танд тогтмол дасгал хийх урам зориг бий болно.

                        </p>


                        <h4 style={{ paddingTop: "20px" }}>
                            Дасгал хийх зөв дадал
                        </h4>
                        <p class="text-[21px]" style={{ paddingTop: "10px" }}>
                            Биеэ халааж, булчингаа суллаж хэвших. Биеэ хэт хүчилсэн шинж тэмдэг илэрвэл тэр даруйдаа зогсох хэрэгтэй. Анхаарвал зохих ноцтой шинж тэмдгүүдэд:
                        </p>
                        <p class="text-[21px]">
                            <ul>
                                <li>1.Цээж өвдөх</li>
                                <li>2.Хүзүү, эрүү, гар өвдөх</li>
                                <li>3.Хэвийн бус зүрхний цохилт мэдрэгдэх (Зүрх савлах)</li>
                                <li>4.Дотор муухайрах</li>
                                <li>5.Амьсгал давчдах</li>
                            </ul>
                            Мөн дасгал хийж байх үедээ эсвэл хийсний дараа каффейн агуулсан болон хийжүүлсэн ундаа хэрэглэхгүй байх хэрэгтэй. Хэрэв хэт халуун, хэт хүйтэн байвал гадаа дасгал хийхгүй байх, хувцасны зузаан, нимгэнээ тохируулан өмсөх, хөлдөө тохирсон эвтэйхэн гутал өмсөх зэрэгт бас анхаараарай!</p>
                    </div>


                    <div style={{ paddingTop: "20px" }}>
                        <h1>
                            ДУГУЙ УНАХ
                        </h1>
                        <img src={blog32} alt="blog3" style={{ paddingTop: "20px" }} />

                        <p class="text-[21px]" style={{ paddingTop: "30px" }}>
                            Цусны даралт ихсэх өвчтэй хүмүүсийг тогтмол дугуй унахыг зөвлөдөг. Дугуй унах бол тэсвэр, тэвчээр суулгах хамгийн тохиромжтой спорт юм. Зүрх судасны системийг бэхжүүлэхээс гадна бодисын солилцоо, дархлааны системийн үйл ажиллагаанд эерэг нөлөө үзүүлдэг. Түүнээс гадна дугуй унах үед нуруу болон доод мөчдийн булчин чангарч байдаг. Мөн үе мөчинд ямар ч ачаалал өгдөггүй. Бэлтгэл хийж байх үед эхлээд цусны даралт өгсөнө. Яваандаа хэвийн хэмжээнд болж тогтдог. Тогтмол дугуй унахад зүрхний булчин дасгалжиж, цусан хангамж нь сайжирдаг. Эдгээр өөрчлөлтүүд нь зүрх судасны эмгэг даамжирахаас сэргийлдэг. Үүнээс гадна дугуй унах нь венийн судасны үйл ажиллагаанд сайн нөлөө үзүүлдэг. Дөрөөн дээрх даралт шилбэний булчингийн агшилтыг бууруулдаг. Үүний үр дүнд венийн судсаар цус шахагдаж зүрхэнд хүрдэг. Идэвхтэй дасгал хийсний ачаар венийн судасны эмгэг тусах эрсдэл буурдаг. Босоо байрлалтай байх нь цусны эргэлтэнд чухал үр нөлөөтэй байна.

                        </p>

                        
                    </div>
                </div>
            </div>
            <footer style={{ paddingTop: "100px", right: 0, left: 0, position: "absolute" }}>
                <Footer />
            </footer>
        </div>

    )
}

export default Blog3